#选择工具语言:Selected=1(中文);Selected=2(英文)
[Language]
Kinds=2
Selected=1
LangPath=Language\

Lang1File=Chinese.ini
Lang1FontName=宋体
Lang1FontSize=9

Lang2File=English.ini
Lang2FontName=Arial
Lang2FontSize=9

[System]
#升级后,默认拷贝的Demo路径
DEFAULT_DEMO_PATH=
#格式化用户盘时使用的卷标
USER_DISK_VOLUME=
#固件升级模式
UPGRADE_FW_MODE=TRUE
#PCBA测试模式
PCBA_MODE=
#SD启动模式
SDBOOT_MODE=


